export const cats = [
  {
    cat: 'Разни'
  },
  {
    cat: 'Адвокати'
  },
  {
    cat: 'Бай Ганьо'
  },
  {
    cat: 'Бизнесмени'
  },
  {
    cat: 'Бисери'
  },
  {
    cat: 'Блондинки'
  },
  {
    cat: 'Борци'
  },
  {
    cat: 'Военни'
  },
  {
    cat: 'В ресторанта'
  },
  {
    cat: 'Габровски'
  },
  {
    cat: 'Гадории'
  },
  {
    cat: 'Годеници'
  },
  {
    cat: 'Деца'
  },
  {
    cat: 'Други'
  },
  {
    cat: 'Животни'
  },
  {
    cat: 'Иванчо и Марийка'
  },
  {
    cat: 'Индианци и Каубои'
  },
  {
    cat: 'Канибали'
  },
  {
    cat: 'Киркор и Гарабед'
  },
  {
    cat: 'Коледа и Нова година'
  },
  {
    cat: 'Комунистически'
  },
  {
    cat: 'Лекари'
  },
  {
    cat: 'Ловци'
  },
  {
    cat: 'Луди'
  },
  {
    cat: 'Любими Герои'
  },
  {
    cat: 'Мечо Пух'
  },
  {
    cat: 'Митничари'
  },
  {
    cat: 'Младоженци'
  },
  {
    cat: 'Монаси'
  },
  {
    cat: 'Морски'
  },
  {
    cat: 'Мръсни'
  },
  {
    cat: 'Нане и Вуте'
  },
  {
    cat: 'Овчари'
  },
  {
    cat: 'Петка и Чапаев'
  },
  {
    cat: 'Пиянски'
  },
  {
    cat: 'Подсъдими'
  },
  {
    cat: 'Пожелания'
  },
  {
    cat: 'Политически'
  },
  {
    cat: 'Полицаи'
  },
  {
    cat: 'Поручик Ржевски'
  },
  {
    cat: 'Програмисти'
  },
  {
    cat: 'Проститутки'
  },
  {
    cat: 'Професионални'
  },
  {
    cat: 'Радио Ереван'
  },

  {
    cat: 'Расистки'
  },
  {
    cat: 'Рибари'
  },
  {
    cat: 'Семейни'
  },
  {
    cat: 'Слаботелесни'
  },
  {
    cat: 'Спортни'
  },
  {
    cat: 'Студентски'
  },
  {
    cat: 'Тъпизми'
  },
  {
    cat: 'Тъщи'
  },
  {
    cat: 'Ученически'
  },
  {
    cat: 'Цигани'
  },
  {
    cat: 'Червената шапчица'
  },
  {
    cat: 'Черен хумор'
  },
  {
    cat: 'Чукчи'
  },
  {
    cat: 'Шерлок Хоумс'
  },
  {
    cat: 'Шофьори'
  },
  {
    cat: 'Щирлиц'
  }
]
export const x = 20
